<template>
    <article class="container">
        <h1>Ознакомление с правилами </h1>
        
        <div class="card card-content ">
            <h3 class="card-content__title">Терминология</h3>
            <p class="article__note"><strong>Личный аккаунт</strong> – это ваш собственный аккаунт, который вы сами создали и завели на свою приставку PS4.</p>
            <p class="article__note"><strong>Организованный аккаунт</strong> – это аккаунт, который был создан одним из официальных организаторов данного портала.</p>

            <div class="d-flex article__note">
                <span>П1</span>
                <p>(больше не используется) – это позиция организованного аккаунта, которая позволяет использовать купленный на него контент с личного аккаунта. Соответственно, трофеи будут выпадать на личный аккаунт, и сохранения так же будут привязаны к личному аккаунту. Перепродать данную позицию невозможно. Необходимо понимать, что активация приставки на аккаунте П1 может слететь в любой момент, если приставка находится онлайн и при этом не настроена блокировка сервера проверки активаций. Способ, при котором можно находиться онлайн и не лишиться активации приставки, на текущий момент работает, но нет никакой гарантии, что с выходом нового обновления ОС PS4 что-либо не изменится. Гарантированный способ не потерять активацию – это вообще не пускать приставку в интернет, пока не наигрались в игру. Именно поэтому П1 самая дешёвая позиция.</p>
            </div>
            <div class="d-flex article__note">
                <span>П2</span>
                <p> – это позиция организованного аккаунта, которая позволяет использовать купленный на него контент только с организованного аккаунта. Т.е. запустить купленную игру с личного аккаунта невозможно. Контент можно будет запустить только при наличии подключенного интернета к приставке и при рабочем PSN. Трофеи и сохранения привязаны к организованному аккаунту, перенести их на личный аккаунт невозможно. Перепродать данную позицию можно. Благодаря дыре в ОС PS4, путём определённых манипуляций, всё-таки можно запустить некоторые игры с личного аккаунта.</p>
            </div>
            <div class="d-flex article__note">
                <span>П3</span>
                <p> – это позиция организованного аккаунта, которая позволяет использовать купленный на него контент с личного аккаунта. Соответственно, трофеи будут выпадать на личный аккаунт, и сохранения так же будут привязаны к личному аккаунту. Перепродать данную позицию можно.</p>
            </div>
            <div class="d-flex article__note">
                <span>П4</span>
                <p> – это позиция очень схожа с П3, так же позволяет использовать купленный на аккаунт контент с личного. Трофеи и сохранения так же будут привязаны к личному аккаунту. Перепродать данную позицию можно. Отличительный минус данной позиции заключается в том, что время от времени на контенте с данного аккаунта появляются замки, которые лечатся переактивацией данного аккаунта. А ещё в отличие от П3 нет возможности раз в полгода продавать П1.</p>
            </div>
            <p class="article__note"><strong>«Перетянуть активацию»/Перетягивание активации</strong> – при добавлении аккаунта на консоль может появиться предложение о переносе активации с другой консоли на вашу. Если согласиться, то вы перетяните активацию себе, и ваша консоль активируется на купленном аккаунте. При покупке П4 через "Маркет" при первом добавлении аккаунта это делать СТРОГО запрещено (в идеале этого предложения и не должно быть). П2 перетягивать активацию запрещено всегда и при любых раскладах.</p>
            <img class="article__image" src="@/assets/img/rights/img1.jpg" alt=""/>
            <p class="article__note">«Выйти из PSN» – пункт в меню, который необходимо выполнить находясь на аккаунте с игрой для гарантированного сохранения возможности переноса активации на вашу консоль.</p>
            <img class="article__image" src="@/assets/img/rights/img2.jpg" alt=""/>
            <p class="article__note">Организаторский сбор – этот сбор входит в стоимость П1, П2 и П4, т.е. его оплачивает только первый владелец, который записался в состав тройки или двойки. Организаторский сбор – это оплата работы организатора за сбор состава и создание аккаунта. В организаторский сбор бонусом входит бесплатное и неограниченное по времени обслуживание аккаунта для первого владельца П2, П3 и П4.</p>
            <p class="article__note">Обслуживание аккаунта – это ряд услуг по обслуживанию аккаунта, которые организатор предоставляет для текущих владельцев позиций П2, П3 и П4. Описание услуг, условия оплаты сбора и т.д. описаны ниже в разделе Обслуживание аккаунта.</p>
        </div>
        
        <div class="card card-content">
            <h3 class="card-content__title">Инструкции для PS4</h3>
            <ui-spoiler title="Инструкция для приобретения П1">
                <ol class="article__note article__list">
                    <li>Получаете данные аккаунта.</li>
                    <li>Создаёте на приставке нового пользователя с полученными данными, соглашаетесь на активацию системы.</li>
                    <li>На аккаунте с игрой переходите в [Библиотека - Приобретённые игры] и ставите игру на закачку.</li>
                    <li>Полностью скачиваете игру, (на главном экране, выбрав иконку с игрой жмёте [options] и выбираете "информация" → статус загрузки должен быть "завершено") желательно через “режим ожидания” (в нём загрузка происходит быстрее).</li>
                    <li>После полной загрузки игры проверяете её работоспособность на своем личном аккаунте. Если игра запустилась, то отписываетесь организатору (если вы покупали игру в тройке) или продавцу, что вы всё сделали. После этого на аккаунт не заходить! Иначе есть вероятность потерять игру. Чтобы предотвратить случайный заход на аккаунт П1, то перед тем, как отписаться организатору, на аккаунте с игрой идём в [Настройки] → [Пользователи] → [Настройка входа] → [Управление секретным кодом] и задаём этот самый код на вход.</li>
                    <li>Аккаунт с игрой не удалять.</li>
                    <li>На загрузку даётся 72 часа.</li>
                    <li>Запрещено запускать игру с П2 (аккаунта с игрой, кроме тестового запуска при покупке игры).</li>
                    <li>После передачи данных нельзя выходить в ОНЛАЙН с приставки без настроенной блокировки серверов проверки активаций. Находясь онлайн без блокировки вы в любой момент получите замок на игру. Восстановить доступ не будет возможности.</li>
                </ol>
            </ui-spoiler>
            
            <ui-spoiler title="Инструкция для приобретения П2">
                <ol class="article__note article__list">
                    <li>Получаете данные аккаунта.</li>
                    <li>Создаёте на приставке, нового пользователя с полученными данными. <span class="text-danger">Запрещено активировать свою приставку в качестве основной, даже если приставка предлагает это сделать. Запрещено создавать аккаунт на PS5.</span></li>
                    <li>На аккаунте с игрой переходите в [Библиотека] → [Приобретённые игры] → ставите игру на закачку.</li>
                    <li>Играть вы можете только с аккаунта с игрой. Исключение составляют некоторые игры, которые позволяют играть с личного аккаунта.</li>
                    <li>Для игры необходимо наличие активного интернета.</li>
                </ol>
            </ui-spoiler>
            
            <ui-spoiler title="Инструкция для приобретения П3">
                <ol class="article__note article__list">
                    <li>Получаете данные аккаунта.</li>
                    <li>Создаёте на приставке нового пользователя с полученными данными, соглашаетесь на активацию системы. <span class="text-danger">Запрещено создавать аккаунт на PS5.</span></li>
                    <li>На аккаунте с игрой переходите в [Библиотека - Приобретённые игры]. Ставите игру на закачку.</li>
                    <li>Скачивать игру полностью не надо, после того, как поставили на загрузку.</li>
                    <li>Выходите из PSN, затем выходите с аккаунта с игрой. Заходить на аккаунт с игрой можно только для деактивации приставки при перепродаже, для воcстановления лицензий и закачки дополнительного контента. Пока игра загружается вы можете свободно играть со своего аккаунта в другие игры.</li>
                    <li>Аккаунт с игрой удалять нельзя.</li>
                    <li>Запрещено запускать игру с П2 (аккаунта с игрой).</li>
                </ol>
            </ui-spoiler>
            
            <ui-spoiler title="Инструкция для приобретения П4">
                <ol class="article__note article__list">
                    <li>Получаете данные аккаунта.</li>
                    <li>Создаёте на приставке нового пользователя с полученными данными, активируете свою консоль способом, указанным организатором в инструкциях, присланных личным сообщением вместе с данными от аккаунта. <span class="text-danger">Запрещено создавать аккаунт на PS5.</span></li>
                    <li>На аккаунте с игрой переходите в [Библиотека] → [Приобретённые игры]. Ставите игру на закачку.</li>
                    <li>Скачивать игру полностью не нужно – после того, как поставили на загрузку, выходите из PSN, затем выходите с данного аккаунта.</li>
                    <li>Выходите с аккаунта с игрой – зажимаете "PS" на геймпаде → [питание] → [выйти из системы PS4]. Заходить на аккаунт с игрой допустимо только в следующих случаях: для переактивации консоли, деактивации при перепродаже, для воcстановления лицензий и закачки дополнительного контента. Заходить на аккаунт с игрой можно только убедившись, что П2 не в сети в данный момент (для чего рекомендуется добавить его в друзья в PSN).</li>
                    <li>Аккаунт с игрой удалять нельзя. Удалив вы потеряете свою позицию.</li>
                    <li>Запрещено запускать игру с П2 (аккаунта с игрой).</li>
                </ol>
            </ui-spoiler>
            
            <ui-spoiler title="Переактивация П4 при появлении замка на игре">
                <p>Существуют два основных способа переноса активации П4 на свою консоль:</p>
                <ol class="article__note article__list">
                    <li>Удалить аккаунт с игрой со своей консоли и создать заново, при появлении окна о переносе - согласится. Возможно потребуется перезагрузка консоли для снятия замка. После активации консоли убедится, что П2 в настоящий момент не играет, зайти на аккаунт с игрой, в настройках выбрать <strong>выйти из PSN</strong>, после чего выйти с аккаунта с игрой.</li>
                    <li>Убедившись, что П2 в настоящий момент не играет, (проще всего это сделать добавив П2 к себе в друзья в PSN) зайти на аккаунт с игрой и активировать свою консоль через Настройки - Playstation Network/Управление учетной записью - Активировать как основную систему PS4, при нажатии кнопки <strong>«активировать»</strong> появится окно о переносе, согласится с переносом. <strong>Выходите из PSN</strong>, затем выходите с данного аккаунта.</li>
                </ol>
            </ui-spoiler>
            
            <ui-spoiler title="Инструкция по продаже П4, П3 и П2">
                <p><strong>Продажа П4:</strong> перед передачей данных от аккаунта покупателю вам необходимо убедится что ваша консоль активирована в качестве основной в настоящее время (строго обязательный пункт). Для этого необходимо убедится что П2 нет в сети или предупредить его о предстоящих манипуляциях, затем зайти на аккаунт с игрой, перейти в Настройки - Playstation Network/Управление учетной записью - Активировать как основную систему PS4, сверху будут два пункта "активировать" и "деактивировать", а внизу будет написано активирована или нет ваша система. Если ваша система PS4 не активирована, то необходимо провести процедуру переактивации системы, если будет указано что система активирована, то сразу переходим к следующему шагу. После того как вы убедились что ваша консоль активирована или сделали переактивацию необходимо деактивировать свою консоль на этом аккаунте. Процедуру передачи производить когда оба находятся у приставок, чтобы не оставлять активацию свободной. После продажи аккаунт у себя удаляйте, т.к. вы больше не владелец игры. Если вы будете заходить на аккаунт после продажи, то получите заслуженный бан. Продавцу запрещено передавать данные покупателю до того, как он произведёт деактивацию консоли!</p>
                <p><strong>Продажа П3:</strong> перед передачей данных от аккаунта покупателю вам необходимо деактивировать свою приставку с аккаунта с игрой. Делать это желательно строго перед тем, как покупатель добавит аккаунт на свою приставку. Так что желательно обговорить время с покупателем. После продажи аккаунт у себя удаляйте, т.к. вы больше не владелец игры. Если вы будете заходить на аккаунт после продажи, то получите заслуженный бан.</p>
                <p><strong>Продажа П2:</strong> просто передаёте данные покупателю. У себя аккаунт удаляйте, т.к. вы больше не владелец игры. Если вы будете заходить на аккаунт после продажи, то получите заслуженный бан.</p>
            </ui-spoiler>

            
            <ui-spoiler title="«Как избежать проблем продаже П4/П3?»">
                    <p>После того, как нашёлся покупатель:</p>
                    <ol class="article__list">
                        <li>обговариваете время, когда оба будут у консоли;</li>
                        <li>списались;</li>
                        <li>продавец деактивирует консоль, сразу кидает данные покупателю;</li>
                        <li>покупатель получает данные, сразу заводит аккаунт;</li>
                    </ol>
                    <p>При таких действиях не будет никаких проблем ни у вас, ни у соседей по аккаунту.</p>
            </ui-spoiler>

            
            <ui-spoiler title="Инструкция для покупки П2 на вторичном рынке">
                <ol class="article__note article__list">
                    <li>Получаете данные аккаунта от продавца.</li>
                    <li>Создаёте на приставке нового пользователя с полученными данными. <span class="text-danger">Запрещено активировать свою приставку в качестве основной, даже если приставка предлагает это сделать. Запрещено создавать аккаунт на PS5.</span></li>
                    <li>Убеждаетесь, что ваша консоль не активировалась в качестве основной. Для этого на аккаунте с игрой необходимо зайти в [Настройки] → [Управление учётной записью] → [Активировать как основную систему PS4]. Внизу должна быть надпись "Эта система PS4 не активирована в качестве вашей основной системы PS4". Если всё же активация произошла то, необходимо незамедлительно сообщить об этом организатору, чтобы получить инструкции от него, самому деактивировать не надо!</li>
                    <li>На аккаунте с игрой переходите в [Библиотека] → [Приобретённые игры] → ставите игру на закачку.</li>
                    <li>Играть вы можете только с аккаунта с игрой. Исключение составляют некоторые игры, которые позволяют играть с личного аккаунта.</li>
                    <li>Для игры необходимо наличие активного интернета.</li>
                </ol>
            </ui-spoiler>

            <ui-spoiler title="Инструкция для покупки П4 на вторичном рынке">
                <ol class="article__note article__list">
                    <li>Получаете данные аккаунта от продавца.</li>
                    <li>Создаёте на приставке нового пользователя с полученными данными, активация должна произойти автоматически, <span class="text-danger">если</span> этого не произошло, и появилось окно с предложением <span class="text-danger">«Заменить основную систему PS4», то в строгом порядке нажать "НЕ МЕНЯТЬ"</span>. Появление такой надписи означает, что продавец не деактивировал свою консоль должным образом, либо кто-то из участников нарушил инструкции. <span class="text-danger">Запрещено создавать аккаунт на PS5.</span></li>
                </ol>
            </ui-spoiler>

            <div class="card card-danger">
                <h2> <SvgIcon name="important" class="icon-md text-danger"/> Важная информация</h2>
                <p>При покупке активации П4 аккаунта на вторичном рынке вы должны сразу же активировать свою приставку основной. Если у вас нет такой возможности, то лучше отложите сделку. Если вы оставите висеть свою активацию свободной и её раньше вас займёт приставка второго П4, то перенос активации между двумя П4 ломается. Починить его можно будет только когда станет доступна деактивация через сайт Sony, соответственно до этого момента вы останетесь без возможности поиграть в игру или продать аккаунт. В данный момент починка через деактивацию не работает, наоборот деактивация на сайте ломает возможность переноса.</p>
                <p>Поломки переноса между П4: Анализируя поломки переноса и его восстановление, пришли к выводу, что в 95% случаев перенос был утрачен из-за несоблюдения инструкций пользователями. В остальных 5% пользователи не сознались.</p>
                <p><strong>За нарушение условий продажи/покупки к продавцу/покупателю будут накладываться следующие наказания:</strong></p>
                <ol class="article__note article__list">
                    <li>Если покупатель активировал консоль на купленном на "Маркете" П4 через перетягивание активации — бан на ресурсе на 1 месяц, при повторном нарушении — вечный бан.</li>
                    <li>Если продавец передал данные от П4 покупателю до того, как сам деактивировал свою консоль — бан на ресурсе на 1 месяц, при повторном нарушении — вечный бан</li>
                </ol>
            </div>
        </div>
        <div class="card card-content">
            <h3 class="card-content__title">Правила</h3>

            <ui-spoiler title="Правило №1">
                <div class="article__note">
                    <p>Продавать позиции организованных аккаунтов разрешено только через компонент «Маркет».</p>
                    <p>Продавать/передавать/дарить или даже размещать объявления о продаже на ЛЮБЫХ сторонних ресурсах запрещено.</p>
                    <p>Наказание за первое нарушение: временный или вечный бан на данном ресурсе на усмотрение Администрации.</p>
                    <p>Наказание за повторное нарушение: вечный бан на данном ресурсе.</p>
                    <p>Возможность амнистии: амнистия возможна на усмотрение Администрации</p>
                </div>
            </ui-spoiler>

            <ui-spoiler title="Правило №2">
                <div class="article__note">
                    <p>Любая смена владельца (продажа, обмен, подарок и т.д.) позиции, П2, П3 или П4, должна быть оформлена через маркет. После передачи своей позиции, вы обязаны закрыть своё объявление заполнив предложенную форму (ник покупателя, логин проданного аккаунта, примечание по необходимости).</p>
                    <p>Так же после завершения сделки пользователи обязаны оставить друг-другу соответствующие отзывы. Отзыв должен нести максимум информации: у кого купил / кому продал, название игры, какая позиция, кто организатор. Отзывы вида: «Купил у него игру, всё супер!», «Надёжный товарищ, рекомендую!» – будут удаляться и приравниваться к нарушению правил.</p>
                    <ul class="article__list">
                        <li>Наказание за первое нарушение: временный бан на неделю на данном ресурсе.</li>
                        <li>Наказание за повторное нарушение: временный бан на месяц на данном ресурсе.</li>
                        <li>Наказание за систематичные нарушения: вечный бан на данном ресурсе.</li>
                        <li>Возможность амнистии: амнистия возможна на усмотрение Администрации.</li>
                    </ul>
                </div>
            </ui-spoiler>

            <ui-spoiler title="Правило №3">
                <div class="article__note">
                    <p class="text-strong">Запрещено менять логин или пароль на организованном аккаунте*. Запрещено обновлять организованный аккаунт до основного. Запрещено передавать данные третьим лицам без уведомления организатора.</p>
                    <p>*исключение составляет ситуация, когда вы хотите продать П1. В этом случае, перед передачей данных аккаунта к покупателю П1, нужно поменять пароль на временный.</p>
                    <ul class="article__list">
                        <li>Наказание за первое нарушение: временный или вечный бан на данном ресурсе на усмотрение Администрации</li>
                        <li>Наказание за повторное нарушение: вечный бан на данном ресурсе на усмотрение Администрации.</li>
                        <li>Возможность амнистии: амнистия возможна на усмотрение Администрации.</li>
                    </ul>
                </div>
            </ui-spoiler>

            <ui-spoiler title="Правило №4">
                <div class="article__note">
                    <p class="text-strong">Запрещено выписываться из уже собранного состава (четвёрки, тройки или двойки) после получения реквизитов (реквизиты по предзаказам рассылаются за 10 дней до релиза, не раньше)</p>
                    <ul class="article__list">
                        <li>Наказание за нарушение: временная блокировка доступа к составам.</li>
                        <li>Наказание за повторное нарушение: вечная блокировка доступа к составам.</li>
                        <li>Возможность амнистии: амнистия возможна на усмотрение Администрации.</li>
                    </ul>
                </div>
            </ui-spoiler>

            <ui-spoiler title="Правило №5">
                <div class="article__note">
                    <p class="text-strong">Запрещено самостоятельно деактивировать консоль через сайт всем, кроме владельцев позиций П3</p>
                    <p>*исключение составляет прямые указания организатора.</p>
                    <ul class="article__list">
                        <li>Наказание за нарушение: временный или вечный бан на данном ресурсе на усмотрение Администрации</li>
                        <li>Возможность амнистии: амнистия возможна на усмотрение Администрации.</li>
                    </ul>
                </div>
            </ui-spoiler>

            <ui-spoiler title="Правило №6">
                <div class="article__note">
                    <p><strong>Запрещена любая коммерческая деятельность с целью получения постоянной прибыли</strong>, такая как: аренда аккаунтов, 
                        сбор составов, продажа позиций из самостоятельно оформленных составов без согласования с администрацией. 
                        Администрация оставляет за собой право удалить все объявления пользователей, нарушающих данное правило. 
                        Администрация имеет право заблокировать пользователей, нарушающих данное правило</p>
                </div>
            </ui-spoiler>

            <ui-spoiler title="Правило №7">
                <div class="article__note">
                    <p>Приобретаемую позицию разрешено использовать только на той платформе, что указана на позиции. <strong>Создавать на ПС4 аккаунт, если на позиции указано ПС5 и, наоборот, создавать на ПС5 если указано ПС4 — запрещено.</strong></p>
                    <ul class="article__list">
                        <li>Наказание за первое нарушение: временный бан на месяц на данном ресурсе.</li>
                        <li>Наказание за повторное нарушение: вечный бан на данном ресурсе.</li>
                        <li>Возможность амнистии: амнистия возможна на усмотрение Администрации.</li>
                    </ul>
                </div>
            </ui-spoiler>
            
        </div>
        
        <div class="card card-content">
            <h3 class="card-content__title">Схема организации аккаунтов</h3>
            <p>Цена покупаемого контента из <a class="link" href="https://store.playstation.com/#!/ru-ru/home/%D0%B8%D0%B3%D1%80%D1%8B">PlayStation Store</a>, округленная до суммы кратной 500 в большую сторону, в четвёрке делится между позициями П1 / П2 / П4 / П4 в пропорции 10% / 20% / 40% / 40% (организаторского сбора - 100 руб. к каждой позиции в четвёрках нет), в тройке делится между позициями П2 / П4 / П4 в пропорции 20% / 40% / 40%, в двойке пропорция между П4 / П4 составляет 50% / 50%. К каждой позиции в тройках и двойках прибавляется организаторский сбор в сумме 100 рублей.</p>
        </div>

        <div class="card card-content">
            <h3 class="card-content__title">Обслуживание аккаунтов</h3>
            <p>Обслуживание осуществляется организатором аккаунта, в обслуживание входит: восстановление пароля, смена пароля, восстановление аккаунта в случае угона. Обслуживание платное для всех позиций П2, П3 или П4, на вторичном рынке, каждый новый владелец должен будет заплатить организатору фиксированную сумму 100 рублей. Вот так всё это выглядит в виде положений и обязанностей:</p>
            
            <ui-spoiler title="Общие положения">
                <ul class="article__list">
                    <li><strong>Организованный аккаунт</strong> не является собственностью одного из пользователей позиции П2, П3 или П4 пока он не выкупит все позиции. Тогда пользователь вправе сменить почту на аккаунте и отвязать его от учётной записи организатора, обновив аккаунт до основного. В данном случае аккаунт становится собственностью пользователя, и организатор больше не несёт за него ответственность. Соответственно, платить за Обслуживание аккаунта не нужно. Продавать такой аккаунт можно только как личный.</li>
                    <li>Организатор несет ответственность за сохранность аккаунтов за которые оплачено <strong>Обслуживание</strong>.</li>
                </ul>
            </ui-spoiler>

            <ui-spoiler title="Обязанности пользователей П2 / П3 / П4 и организаторов">
                <ol class="article__list">
                    <li>Пользователь позиции П2, П3 или П4 перед продажей своей позиции обязательно должен убедиться в актуальности логина и пароля от аккаунта. Только после этого можно передавать данные покупателю.</li>
                    <li>Пользователь позиции П2, П3 или П4 после продажи своей позиции обязан незамедлительно уведомить организатора аккаунта о продаже, путём заполнения формы при закрытии объявления на <a class="link" href="/market">"Маркете"</a>.</li>
                    <li>Пользователь позиции П2, П3 или П4 обязуется хранить данные аккаунта (логин и пароль) в защищённом месте, не изменять данные, не передавать данные третьим лицам без уведомления организатора.</li>
                    <li>Организатор обязан в течение 48 часов с момента уведомления продавцом о смене владельца позиции П2, П3 или П4 предоставить обновленные данные от аккаунта новому пользователю позиции.</li>
                    <li>Вместе с новыми данными аккаунта организатор так же отправляет реквизиты, куда необходимо заплатить за <strong>обслуживание аккаунта</strong> 100 рублей. Новый владелец позиции П2, П3 или П4, получив новые данные и реквизиты, обязан оплатить обслуживание аккаунта в течение суток.</li>
                    <li>Если через сутки платеж не поступил и уведомление об этом проигнорировано, то организатор снова меняет на аккаунте пароль. Для того, что бы пользователю получить новый пароль, нужно будет оплатить обслуживание.</li>
                    <li>Если обновленные данные не предоставлены в указанный срок, покупатель освобождается от уплаты за <strong>обслуживание аккаунта</strong>, но организатор в любом случае обязан сменить данные и предоставить их покупателю. Так же от уплаты за обслуживание аккаунта освобождаются пользователи, купившие позицию на благотворительном аукционе (дальнейшая продажа таких аккаунтов на вторичном рынке будет требовать <strong>обслуживание</strong>).</li>
                    <li>По объективным причинам покупатель может быть освобожден от уплаты за <strong>обслуживание аккаунта</strong> на усмотрение организатора.</li>
                </ol>
            </ui-spoiler>

            <ui-spoiler title="Обязанности пользователей П2 / П3 / П4 и организаторов">
                <ol class="article__list">
                    <li>Организатор обязан решить спорную ситуацию в трехдневный срок. По согласию сторон срок допускается увеличить. Спорной считается та ситуация, когда данные от аккаунта сменены не организатором, т.е., проще говоря, аккаунт угнан.</li>
                    <li>В случае угона аккаунта и невозможности его восстановить организатор обязан предоставить потерпевшей стороне аналогичный, либо сопоставимый по цене на момент утраты аккаунт (на усмотрение пользователя).</li>
                    <li>Если текущий пользователь обнаружил, что в целях безопасности компания Sony требует сменить пароль на аккаунте, то необходимо обратиться к организатору такого аккаунта. Он в свою очередь в течение суток должен восстановить доступ к такому аккаунту.</li>
                    <li>Если текущий пароль сменён на новый, то организатор обязан предоставить новый пароль текущим П2, П3 или П4.</li>
                    <li><strong>В гарантии не входит контроль активаций П1, за ними должен следить сам владелец позиции П3</strong>. В случае угона активации П3 у её владельца путём деактивации через сайт, восстановить её получится только через пол года с момента угона. В свою очередь организатор сделает всё возможное, что бы найти угонщика и постарается вернуть активацию.</li>
                </ol>
            </ui-spoiler>
        
        </div>

    </article>
</template>